/*******************************************/
/*		SUPPLY ERROR DESCRIPTION MESSAGES	 */
/*******************************************/

"unknown" = "未知的";
"failure" = "故障";
"incompatible" = "不兼容";
"incorrect" = "不正确";
"incorrectlyInstalled" = "安装不正确";
"wrongHost" = "错误主机";
"wrongRegion" = "错误区域";
"wrongSlot" = "错误插槽";
"missing" = "未安装";
